[
  "table-editor-obsidian",
  "calendar",
  "note-refactor-obsidian",
  "obsidian-dictionary-plugin",
  "highlightr-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "remotely-save",
  "cm-typewriter-scroll-obsidian",
  "tag-wrangler",
  "obsidian-day-and-night",
  "obsidian-minimal-settings",
  "smart-random-note",
  "graph-analysis",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "obsidian-git"
]